export const tourData = [
  {
    id: 1,
    city: "東京",
    img: "./img/tokyo.jpeg",
    name: "tokyo sushi tour",
    info:
      "東京（とうきょう）とは、日本の関東平野中央部の東京湾に面する世界最大級のメトロポリスであり、日本の事実上の首都である。現在、東京には23特別区・26市・5町・8村の基礎自治体がある。政府や民間企業の中枢機能が集積され、日本の秀才が多数集う他に、ポップカルチャーを始めとした新しい文化の発信地でもある。"
  },
  {
    id: 4,
    city: "パリ",
    img: "./img/paris.jpeg",
    name: "paris lights tour",
    info:
      "フランス最大の都市であり、同国の政治、経済、文化などの中心である。ロンドンと共に欧州を代表する世界都市。行政上では、1コミューン単独で県を構成する特別市であり、ルーヴル美術館を含む1区を中心に、時計回りに20の行政区が並ぶ（エスカルゴと形容される）。"
  },
  {
    id: 3,
    city: "ロンドン",
    img: "./img/london.jpeg",
    name: "london royal palace tour",
    info:
      "ロンドンは屈指の世界都市として、芸術、商業、教育、娯楽、ファッション、金融、ヘルスケア、メディア、専門サービス、調査開発、観光、交通といった広範囲にわたる分野において強い影響力がある。また、ニューヨークと並び世界をリードする金融センターでもあり、2009年時点の域内総生産は世界第5位で、欧州域内では最大である。世界的な文化の中心でもある。ロンドンは世界でもっとも来訪者の多い都市であり、単一の都市圏としては世界でもっとも航空旅客数が多い。欧州ではもっとも高等教育機関が集積する都市であり、ロンドンには大学が43校ある。2012年のロンドンオリンピック開催にともない、1908年、1948年に次ぐ3度目のオリンピック開催となり、同一都市としては史上最多となる。"
  },
  {
    id: 2,
    city: "ニューヨーカー",
    img: "./img/newyork.jpeg",
    name: "new york bridge tour",
    info:
      "ニューヨーク市はアメリカ合衆国北東部の大西洋に面し、巨大なニューヨーク港を持つ。市はブロンクス、ブルックリン、マンハッタン、クイーンズ、スタテンアイランドという5つの行政区（バロウ、ボロウ）に分けられる。2010年の国勢調査における市域人口は8,175,133人を数え、陸地面積は790km2、人口密度はアメリカ国内の主要都市の中で2位である。ニューヨーク都市圏の人口もまた国内最大であり、ハドソン川対岸のニュージャージー州ニューアークやジャージーシティ、本土側のヨンカーズやニューロシェル、およびロングアイランド等を含む都市圏は18,897,109人、コネチカット州のスタンフォード、ブリッジポート、ニューヘイブンやニュージャージー州の州都トレントン、内陸のポキプシー等を含む広域都市圏は22,085,649人（いずれも2010年国勢調査）の人口を抱えている。"
  }
];
